export const CITIES = [
  'Москва',
  'Псков',
  'Тверь',
  'Абакан',
  'Нижний Новгород',
  'Кострома',
  'Ярославль',
];

export const DELIVERY_TYPES = ['Короб', 'Монопаллета'];

export const WAREHOUSES = [
  'Склад',
  'СЦ Абакан',
  'Черная грязь',
  'Внуково',
  'Белая дача',
  'Электросталь',
  'Вёшки',
];

export const WAREHOUSES_ADDRESS = [
  'ул. Пушкина, 3',
  'ул. Приморская, 25',
  'ул. Байкальская, 8',
  'ул. Волгоградская, 5',
  'ул. Красная, 15',
  'пер. Омский, 3',
  'ул. Сибирская, 7',
];

export const DELIVERY_STATUSES = ['В пути', 'Задерживается'];
